"IDS_PREFERENCES" = "Preferenze";
"IDS_RETRYSYNC" = "Riprova a sincronizzare";
"IDS_VIEWGD" = "Visita Google Drive sul Web";
"IDS_SHAREFILE" = "Condividi...";
"IDS_VIEWFILE" = "Visualizza sul Web";
"IDS_REVISIONFILE" = "Revisioni";
"IDS_PRODUCTNAME" = "Google Drive";
